Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Stop, save, and include before submitting — an in-progress recording isn't ready to attach.
ar: توقف واحفظ وأضف قبل الإرسال - التسجيل الجاري ليس جاهزًا للإرفاق.
da: Stop, gem og medtag optagelsen før indsendelse – en igangværende optagelse er endnu ikke klar til at blive vedhæftet.
de: Stoppen, speichern und hinzufügen, bevor Sie einreichen – eine in Bearbeitung befindliche Aufnahme ist noch nicht zum Anhang bereit.
el: Σταματήστε, αποθηκεύσετε, και να συμπεριλάβετε πριν από την υποβολή της εγγραφής σε εξέλιξη δεν είναι έτοιμη να επισυναφθεί.
es: Detén, guarda e incluye antes de enviar: una grabación en progreso no está lista para adjuntarse.
fi: Pysäytä, tallenna ja liitä ennen lähettämistä – käynnissä olevaa tallennetta ei voi vielä liittää.
fr: Arrêtez, enregistrez et incluez l’enregistrement avant l’envoi : un enregistrement en cours ne peut pas encore être joint.
he: עצרו, שמרו וצרפו לפני השליחה — הקלטה שעדיין מתבצעת אינה מוכנה לצירוף.
hi: सबमिट करने से पहले रुकें, सेव करें और शामिल करें — एक प्रगतिशील रिकॉर्डिंग संलग्न करने के लिए तैयार नहीं है।
it: Interrompi, salva e includi la registrazione prima dell’invio: una registrazione ancora in corso non può essere allegata.
ja: 送信する前に停止、保存、含めてください—進行中の録画は添付できません。
ko: 제출하기 전에 기록을 중지하고 저장한 뒤 포함하세요. 진행 중인 기록은 아직 첨부할 수 없습니다.
nb: Stopp, lagre og inkluder før du sender inn — en pågående opptak er ikke klar til å legges ved.
nl: Stop de opname, sla deze op en voeg deze vóór het verzenden toe: een lopende opname kan nog niet worden bijgevoegd.
pl: Zatrzymaj i zapisz nagranie oraz dołącz je przed wysłaniem — trwającego nagrania nie można jeszcze załączyć.
ru: Остановите, сохраните и приложите запись перед отправкой — текущую запись ещё нельзя прикрепить.
sr_latn: Zaustavite, sačuvate i uključite pre isporuke - progresivni snimak nije spreman za pričvršćivanje.
sv: Stoppa, spara och inkludera innan du skickar in — en pågående inspelning är inte redo att bifogas.
uk: Зупиніть, збережіть і додайте запис перед надсиланням — запис, що триває, ще не можна долучити.
zh_hans: 提交前停止、保存并包含——正在进行的录音还未准备好附加。

source: Submit
ar: تقديم
da: Indsend
de: Einreichen
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Soumettre
he: שלח
hi: सबमिट करें
it: Invia
ja: 提出する
ko: 제출
nb: fremlegge
nl: Verzenden
pl: Wyślij
ru: Отправить
sr_latn: podnošenje
sv: framlägga
uk: Відправити
zh_hans: 提交

source: Submit to GitHub
ar: أرسل إلى GitHub
da: Indsend til GitHub
de: Einreichen an GitHub
el: Υποβάλετε στο GitHub
es: Enviar a GitHub
fi: Lähetä osoitteeseen GitHub
fr: Soumettre à GitHub
he: "הכנעו ל... GitHub
hi: GitHub पर सबमिट करें
it: Invia a GitHub
ja: GitHubに送信してください
ko: GitHub에 제출하세요
nb: Send til GitHub
nl: Verzenden naar GitHub
pl: Wyślij do GitHub
ru: Отправить на GitHub
sr_latn: Preuzmite na GitHub
sv: Skicka till GitHub
uk: Відправити на GitHub
zh_hans: 提交给GitHub

source: Suggested rewrite
ar: إعادة كتابة مقترحة
da: Forslag til omskrivning
de: Vorgeschlagene Überarbeitung
el: Προτεινόμενη επαναγραφή
es: Reescritura sugerida
fi: Ehdotettu uudelleen kirjoittaminen
fr: Réécriture suggérée
he: הציע לשכתב
hi: सुझाया गया पुनर्लेखन
it: Riscrittura suggerita
ja: 提案された書き換え
ko: 제안된 재작성
nb: Forslag til omskriving
nl: Voorgestelde herschrijven
pl: Proponowana przeredagowana wersja
ru: Предлагаемое переписывание
sr_latn: Preporučuje se reprodukcija
sv: Föreslagen omskrivning
uk: Запропоноване переформулювання
zh_hans: 建议改写

source: Suggestions
ar: اقتراحات
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
fi: Ehdotukset
he: הצעות
hi: सुझाव
it: Suggerimenti
ja: 提案
ko: 제안
nb: Forslag
nl: Suggesties
pl: Sugestie
ru: Предложения
sr_latn: Predlozi
sv: Förslag
uk: Пропозиції
zh_hans: 建议

source: Summon Right
ar: استدعاء الحق
da: Indkald til højre
de: Rechtfertigen Sie die Anrufung
el: Κάλεσε δεξιά.
es: Convocar derecho
fi: Summer Oikealla
fr: Invoquer la droite
he: זמן ימינה
hi: सही आह्वान करें
it: Evoca a destra
ja: 召喚する権利
ko: 오른쪽에서 호출
nb: Kalle rett
nl: Rechtsoproepen
pl: Przywołaj po prawej
ru: Призвать право
sr_latn: Sakupljanje pravo
sv: Kalla rätt
uk: Викликати праворуч
zh_hans: 召唤正确

source: Summon to the Right
ar: استدعاء إلى اليمين
da: Hent til højre
de: Nach rechts holen
el: Κλήση στα δεξιά
es: Traer a la derecha
fi: Tuo oikealle
fr: Faire venir à droite
he: הבא לצד ימין
hi: दाईं ओर बुलाएँ
it: Richiama a destra
ja: 右側に呼び出す
ko: 오른쪽으로 불러오기
nb: Hent til høyre
nl: Naar rechts halen
pl: Przywołaj po prawej
ru: Вызвать справа
sr_latn: Prizovi na desnu stranu
sv: Hämta till höger
uk: Викликати праворуч
zh_hans: 召唤到右侧

source: Swap with %@
ar: تبديل المواقع مع %@
da: Byt med %@
de: Mit %@ tauschen
el: Ανταλλαγή με %@
es: Intercambiar con %@
fi: Vaihda paikkoja ikkunan %@ kanssa
fr: Échanger avec %@
he: החלף מיקום עם %@
hi: %@ से जगह बदलें
it: Scambia con %@
ja: %@と入れ替える
ko: 자리 바꾸기: %@
nb: Bytt plass med %@
nl: Omwisselen met %@
pl: Zamień miejscami z %@
ru: Поменять местами с «%@»
sr_latn: Zameni mesta sa %@
sv: Byt plats med %@
uk: Поміняти місцями з «%@»
zh_hans: 与%@交换位置

source: Swipe axis
ar: محور التمرير
da: Svingakse
de: Wischachse
el: Άξονας σάρωσης
es: Eje de deslizamiento
fi: Pyyhkäisyakseli
fr: Axe de balayage
he: ציר ההחלקה
hi: स्विप अक्ष
it: Asse di scorrimento
ja: スワイプ軸
ko: 스와이프 축
nb: Skliakse
nl: Veegas
pl: Oś gestu przesunięcia
ru: Прокручиваемая ось
sr_latn: Svip Asis
sv: Skjutningsaxel
uk: Вісь проведення
zh_hans: 滑动轴

source: Swipe up to open Overview and down to close it.
ar: مرّر لأعلى لفتح «نظرة عامة» ولأسفل لإغلاقها.
da: Stryg op for at åbne Oversigt og ned for at lukke den.
de: Wischen Sie nach oben, um die Übersicht zu öffnen, und nach unten, um sie zu schließen.
el: Σύρετε προς τα επάνω για να ανοίξετε την Επισκόπηση και προς τα κάτω για να την κλείσετε.
es: Desliza hacia arriba para abrir Vista general y hacia abajo para cerrarla.
fi: Pyyhi ylös avataksesi yleiskatsauksen ja alas sulkeaksesi sen.
fr: Balayez vers le haut pour ouvrir Overview et vers le bas pour le fermer.
he: החליקו למעלה כדי לפתוח את Overview ולמטה כדי לסגור אותו.
hi: ओवरव्यू खोलने के लिए ऊपर स्वाइप करें और इसे बंद करने के लिए नीचे स्वाइप करें।
it: Scorri verso l'alto per aprire Panoramica e giù per chiuderlo.
ja: 上にスワイプしてオーバービューを開き、下にスワイプして閉じる。
ko: 위로 쓸어올리면 Overview를 열고 아래로 쓸어내리면 닫습니다.
nb: Sveip opp for å åpne Oversikt og ned for å lukke den.
nl: Veeg omhoog om Overview te openen en omlaag om het te sluiten.
pl: Przesuń palcami w górę, aby otworzyć Overview, lub w dół, aby go zamknąć.
ru: Протащите вверх, чтобы открыть Overview, и вниз, чтобы закрыть его.
sr_latn: Prevucite nagore da otvorite Pregled, a nadole da ga zatvorite.
sv: Svep uppåt för att öppna Översikt och nedåt för att stänga den.
uk: Проведіть угору, щоб відкрити Overview, і вниз, щоб закрити його.
zh_hans: 向上滑动以打开概览，向下滑动以关闭它。

source: Swipe up to open and down to close. Thumbnails follow your fingers; move past halfway or flick to commit. Lift all fingers between gestures.
ar: اسحب لأعلى لفتحها وأسفل لإغلاقها. تتبع الفهرسات الصغيرة أصابعك؛ انتقل عبر منتصف المسافة أو انقر للتأكيد. ارفع جميع الأصابع بين الإيماءات.
da: Stryg op for at åbne og lukke. Miniaturer følger dine fingre; bevæger sig forbi halvvejs eller svirp for at begå. Løft alle fingre mellem gestus.
de: Wischen Sie nach oben, um zu öffnen, und nach unten, um zu schließen. Vorschaubilder folgen Ihren Fingern; bewegen Sie sich über die Mitte hinaus oder wischen Sie, um zu bestätigen. Heben Sie alle Finger zwischen den Gesten.
el: Σαρώστε προς τα πάνω για άνοιγμα και προς τα κάτω για κλείσιμο. Οι μικρογραφίες ακολουθούν τα δάχτυλά σας· περάστε τη μέση ή κάντε μια γρήγορη κίνηση για επιβεβαίωση. Σηκώστε όλα τα δάχτυλα ανάμεσα στις χειρονομίες.
es: Desliza hacia arriba para abrir y hacia abajo para cerrar. Los miniaturas siguen tus dedos; muévete más allá de la mitad o desliza para confirmar. Levanta todos los dedos entre los gestos.
fi: Pyyhkäise auki ja alas sulkeutumaan. Peukalokynnet seuraavat sormia; siirry puolitiehen tai flickiin tekemään. Nosta kaikki sormet eleiden väliin.
fr: Faites glisser vers le haut pour ouvrir et vers le bas pour fermer. Les vignettes suivent vos doigts; passez à mi-chemin ou tapez pour vous engager. Levez tous les doigts entre les gestes.
he: תחליקו עד לפתיחה ולמטה כדי לסגור. דוגמיות עוקבות אחרי האצבעות שלך, עוברות את חצי הדרך או מחליקות כדי להתחייב. הרם את כל האצבעות בין מחוות.
hi: खोलने के लिए ऊपर स्वाइप करें और बंद करने के लिए नीचे स्वाइप करें। थंबनेल आपकी उंगलियों का अनुसरण करते हैं; आधे रास्ते से आगे बढ़ें या प्रतिबद्ध होने के लिए झपकाएं। सभी उंगलियों को इशारों के बीच उठाएं।
it: Swipe up to open and down to close. Miniature seguire le dita; passare a metà strada o fare clic per effettuare il commit. Solleva tutte le dita tra i gesti.
ja: スワイプアップして開いて、スワイプダウンして閉じる。サムネイルは指に従います。半分を超えて移動するか、フリックしてコミットします。すべての指をジェスチャーの間に離してください。
ko: 위로 스와이프하면 열리고 아래로 스와이프하면 닫힙니다. 썸네일은 손가락을 따라갑니다; 절반 지점을 지나거나 휙 움직여 확인합니다. 모든 손가락을 제스처 사이에 들어 올립니다.
nb: Skli opp for å åpne og ned for å lukke. Miniatyrene følger fingrene dine; flytt deg forbi halvveis eller sveip for å godkjenne. Løft alle fingrene mellom gestene.
nl: Veeg omhoog om open en omlaag te sluiten. Miniaturen volgen je vingers; schuif halverwege of knipper om te committen. Til alle vingers tussen gebaren.
pl: Przesuń palcami w górę, aby otworzyć, lub w dół, aby zamknąć. Miniatury podążają za palcami; przesuń je dalej niż do połowy albo wykonaj szybki gest, aby zatwierdzić. Między gestami oderwij wszystkie palce.
ru: Протащивайте вверх, чтобы открыть, и вниз, чтобы закрыть. Панели изображений следуют вашим пальцам; перемещайтесь через половину или протаскивайте, чтобы подтвердить. Поднимайте все пальцы между жестками.
sr_latn: Prebacite do otvaranja i dole do zatvaranja. Tjumbneli prate prste; krećete se kroz pola puta ili kliknite da se angažujete. Podignite prste između gestova.
sv: Skjut upp för att öppna och ner för att stänga. Thumbnails följer dina fingrar; rör dig förbi halvvägs eller svep för att bekräfta. Lyft alla fingrar mellan gesterna.
uk: Проведіть угору, щоб відкрити, і вниз, щоб закрити. Мініатюри рухаються за вашими пальцями; проведіть далі середини або швидко змахніть, щоб завершити дію. Між жестами відривайте всі пальці від трекпеда.
zh_hans: 向上滑动以打开，向下滑动以关闭。缩略图会跟随你的手指；移动到一半以上或滑动以确认。在所有手势之间抬起所有手指。

source: Switch workspaces
ar: تغيير مساحات العمل
da: Skift arbejdsområder
de: Arbeitsbereiche wechseln
el: Εναλλαγή χώρων εργασίας
es: Cambiar espacios de trabajo
fi: Vaihda työtiloja
fr: Changer d'espaces de travail
he: החלף מרחבי עבודה
hi: कार्यस्थल बदलें
it: Scambia gli spazi di lavoro
ja: ワークスペースを切り替える
ko: 작업 공간 전환
nb: Bytt arbeidsområder
nl: Werkruimten wisselen
pl: Przełącz przestrzenie robocze
ru: Переключить рабочие места
sr_latn: Switch radna mesta
sv: Byt arbetsplatser
uk: Перемикати робочі простори
zh_hans: 切换工作区

source: Switch workspaces under the pointer with %@.
ar: قم بتغيير مساحات العمل تحت المؤشر مع %@.
da: Skift arbejdsområder under markøren med %@.
de: Wechseln Sie die Arbeitsbereiche unter dem Zeiger mit %@.
el: Εναλλαγή χώρων εργασίας κάτω από τον δείκτη με %@.
es: Cambia los espacios de trabajo debajo del puntero con %@.
fi: Vaihda työtiloja osoittimen alle %@.
fr: Changer les espaces de travail sous le pointeur avec %@.
he: החלף מרחבי עבודה מתחת למצביע עם %@.
hi: पॉइंटर के नीचे %@ के साथ कार्यस्थानों को स्विच करें।
it: Passare gli spazi di lavoro sotto il puntatore con %@.
ja: ポインタの下で%@を使用してワークスペースを切り替えます。
ko: 포인터 아래에서 %@을 사용하여 작업 공간을 전환합니다.
nb: Bytt arbeidsområder under pekeren med %@.
nl: Werkruimten veranderen onder de pointer met %@.
pl: Przełącz przestrzenie robocze pod wskaźnikiem %@.
ru: Переключите рабочие места под указателем с %@.
sr_latn: Prebacite radne prostore ispod indikatora sa %@.
sv: Byt arbetsplatser under pekaren med %@.
uk: Перемикати робочі простори під вказівником за допомогою %@.
zh_hans: 使用%@切换指针下的工作区。

source: Switch workspaces under the pointer; perpendicular to column scrolling in Niri.
ar: قم بتغيير مساحات العمل تحت المؤشر؛ بشكل موازٍ لتدوير العمود في Niri.
da: Skift arbejdsområder under markøren; vinkelret på kolonner, der ruller i Niri.
de: Wechseln Sie die Arbeitsbereiche unter dem Zeiger; senkrecht zur Spaltenscrollbewegung in Niri.
el: Εναλλαγή χώρων εργασίας κάτω από τον δείκτη· κάθετη στη στήλη κύλιση στο Niri.
es: Cambiar los espacios de trabajo debajo del puntero; perpendicular al desplazamiento de columnas en Niri.
fi: Vaihda työtiloja osoittimen alle, kohtisuorassa pylvään kääröön Niri.
fr: Changer les espaces de travail sous le pointeur; perpendiculairement à la colonne défilant dans Niri.
he: החלף מרחבי עבודה מתחת למצביע; מאונך לגלילה בעמודה Niri.
hi: पॉइंटर के नीचे कार्यस्थानों को स्विच करें; Niri में कॉलम स्क्रॉलिंग के लंबवत।
it: Passare gli spazi di lavoro sotto il puntatore; perpendicolare allo scorrimento delle colonne in Niri.
ja: ポインタの下でワークスペースを切り替える；Niriの列のスクロールに対して垂直に。
ko: 포인터 아래에서 작업 공간을 전환하십시오; Niri에서 열 스크롤과 수직입니다.
nb: Bytt arbeidsområder under pekeren; vinkelrett på kolonne-rulling i Niri.
nl: Schakel werkruimten onder de pointer; loodrecht op kolomschuiven in Niri.
pl: Przełącz przestrzenie robocze pod wskaźnikiem; prostopadle do przewijania w kolumnach w Niri.
ru: Переключите рабочие места под указателем; перпендикулярно прокручиванию столбцов в Niri.
sr_latn: Prebacite radne prostore ispod indikatora; perpendikularno do kolone skretanje u Niri.
sv: Byt arbetsplatser under pekaren; vinkelrät mot kolumnscrollning i Niri.
uk: Перемикати робочі простори під вказівником у напрямку, перпендикулярному до прокручування стовпців у Niri.
zh_hans: 在指针下切换工作区；与Niri中的列滚动垂直对齐。

source: System Hyper Trigger
ar: مُحفز النظام الفائق
de: System-Hyperauslöser
el: Ενεργοποίηση System Hyper
es: Disparador hiperdel sistema
fi: Järjestelmän hyperlaukaisin
fr: Déclencheur Hyper du système
he: מקש הפעלה ל-System Hyper
hi: सिस्टम हाइपर ट्रिगर
it: Sistema Hyper Trigger
ja: システムハイパートリガー
ko: 시스템 하이퍼 트리거
nb: Systemhyperutløser
nl: Systeemhypertrigger
pl: Wyzwalacz System Hyper
ru: Систематический гиперприклик
sr_latn: Sistem hiper trigger
uk: Активатор System Hyper
zh_hans: 系统超触发器

source: System Hyper trigger
ar: تفعيل النظام المفرط
da: System Hyper-udløser
de: System-Hyperauslöser
el: Ενεργοποίηση System Hyper
es: Disparador hiperdel sistema
fi: Järjestelmän hyperlaukaisin
fr: Déclencheur Hyper du système
he: הדק היפראקטיבי של המערכת
hi: सिस्टम हाइपर ट्रिगर
it: Sistema Hyper trigger
ja: システムハイパートリガー
ko: 시스템 하이퍼 트리거
nb: Systemhyperutløser
nl: Systeem Hyper trigger
pl: Wyzwalacz System Hyper
ru: Системный гиперприклик
sr_latn: Sistemski hiper-trigger
uk: Активатор System Hyper
zh_hans: 系统超触发器

source: System Hyper trigger is unavailable: Caps Lock remapping failed.
ar: تفعيل النظام المفرط غير متاح: فشل إعادة تعيين مفتاح Caps Lock.
da: System Hyper trigger er ikke tilgængelig: Caps Lock remapping mislykkedes.
de: Der System-Hyper-Trigger ist nicht verfügbar: Die Umbenennung von Caps Lock ist fehlgeschlagen.
el: Σύστημα υπερπυροδότηση δεν είναι διαθέσιμη: Caps Lock remapping απέτυχε.
es: El disparador hiper del sistema no está disponible: la reasignación de Caps Lock falló.
fi: Systeemi Hyper-laukaisinta ei ole saatavilla: Caps Lockin uudelleenkartoitus epäonnistui.
fr: Le déclencheur System Hyper est indisponible : le remappage de Verr. maj. a échoué.
he: המפעיל של System Hyper אינו זמין: המיפוי מחדש של Caps Lock נכשל.
hi: सिस्टम हाइपर ट्रिगर अनुपलब्ध है: कैप्स लॉक रीमैपिंग विफल रही।
it: Sistema Hyper trigger non è disponibile: Caps Lock remapping non riuscito.
ja: システムハイパートリガーが利用できません：Caps Lockの再マッピングが失敗しました。
ko: System Hyper 트리거를 사용할 수 없습니다. Caps Lock 키 재매핑에 실패했습니다.
nb: Systemhyperutløser er utilgjengelig: Omkarting av Caps Lock mislyktes.
nl: De System Hyper-trigger is niet beschikbaar: het opnieuw toewijzen van Caps Lock is mislukt.
pl: Wyzwalacz System Hyper jest niedostępny: ponowne przypisanie klawisza Caps Lock nie powiodło się.
ru: Системный триггер Hyper недоступен: не удалось переназначить Caps Lock.
sr_latn: Sistem Hiper pokretač nije dostupan: Kaps Lock popravljanje nije uspeo.
sv: Systemhypertrigger är otillgänglig: Omkoppling av Caps Lock misslyckades.
uk: Активатор System Hyper недоступний: не вдалося перепризначити Caps Lock.
zh_hans: 系统超触发器不可用：CapsLock重新映射失败。

source: System Hyper trigger is unavailable: grant Input Monitoring permission.
ar: تفعيل النظام المفرط غير متاح: امنح إذن مراقبة الإدخال.
da: System Hyper trigger er ikke tilgængelig: give Input Overvågning tilladelse.
de: Der System-Hyper-Trigger ist nicht verfügbar: Berechtigung zur Eingabeüberwachung erteilen.
el: Το σύστημα υπερπυροδότηση δεν είναι διαθέσιμο: χορηγήστε την άδεια παρακολούθησης εισόδου.
es: El disparador hiperdel sistema no está disponible: otorga permiso de Monitoreo de Entrada.
fi: Systeemi Hyper-laukaisinta ei ole saatavilla: myönnä Input Monitoring -lupa.
fr: Le déclencheur System Hyper est indisponible : accordez l’autorisation Surveillance de l’entrée.
he: הדק העל-חלל המערכת אינו זמין: הענק הרשאה לניטור קלט.
hi: सिस्टम हाइपर ट्रिगर अनुपलब्ध है: इनपुट मॉनिटरिंग अनुमति प्रदान करें।
it: System Hyper trigger non è disponibile: concedete l'autorizzazione per il monitoraggio degli input.
ja: システムハイパートリガーが利用できません：入力監視の権限を付与してください。
ko: System Hyper 트리거를 사용할 수 없습니다. 입력 모니터링 권한을 부여하세요.
nb: Systemhyperutløser er utilgjengelig: gi tillatelse til Input Monitoring-overvåking.
nl: De System Hyper-trigger is niet beschikbaar: geef toestemming voor invoerbewaking.
pl: Wyzwalacz System Hyper jest niedostępny: przyznaj uprawnienie Monitorowanie wejścia.
ru: Системный гиперпризыв недоступен: предоставьте разрешение на мониторинг ввода данных.
sr_latn: Okidač System Hyper nije dostupan: odobrite dozvolu za praćenje unosa.
sv: Systemhypertrigger är otillgänglig: ge behörighet för inmatningsövervakning.
uk: Активатор System Hyper недоступний: надайте дозвіл на Моніторинг введення.
zh_hans: 系统超触发器不可用：授予输入监控权限。

source: System Stats Button
ar: زر إحصائيات النظام
da: SystemstatistikknapName
de: Systemstatistiken-Button
el: Σύστημα Stats Κουμπί
es: Botón de Estadísticas del sistema
fi: Järjestelmän tilastonappi
fr: Bouton Stats Système
he: כפתור סטטי המערכת
hi: सिस्टम आँकड़े बटन
it: Pulsante stati di sistema
ja: システム統計ボタン
ko: 시스템 통계 버튼
nb: Systemstatistikkknapp
nl: SysteemStats-knop
pl: Przycisk statystyk systemu
ru: Кнопка статистики системы
sr_latn: Sistemski dugme
sv: Systemstatistikknapp
uk: Кнопка статистики системи
zh_hans: 系统统计按钮

source: System stats
ar: إحصائيات النظام
da: Systemstatistik
de: Systemstatistiken
el: Στατιστικά συστήματος
es: Estadísticas del sistema
fi: Järjestelmätilastot
fr: Statistiques du système
he: סטטיסטיקות מערכת
hi: सिस्टम आँकड़े
it: Statistiche di sistema
ja: システム統計
ko: 시스템 통계
nb: Systemstatistikk
nl: Systeemstatistieken
pl: Statystyki systemu
ru: Статистика системы
sr_latn: Statistički sistem
sv: Systemstatistik
uk: Статистика системи
zh_hans: 系统统计数据

source: System-wide Window Corners
ar: زوايا النوافذ على مستوى النظام
da: Vindueshjørner i hele systemet
de: Fensterkanten im gesamten System
el: Γωνίες παραθύρων σε όλο το σύστημα
es: Esquinas de las ventanas en todo el sistema
fi: Järjestelmänlaajuiset ikkunakulmat
fr: Fenêtres à l ' échelle du système
he: פינות חלונות בכל המערכת
hi: सिस्टम-वाइड विंडो कॉर्नर
it: Angoli finestra a livello di sistema
ja: システム全体のウィンドウのコーナー
ko: 시스템 전체 창 모서리
nb: Vindushjørner på tvers av systemet
nl: Systeembrede vensterhoeken
pl: Narożniki okien w całym systemie
ru: Квадраты окон во всей системе
sr_latn: Sistemski prozorski korneri
sv: Fönsterhörn i hela systemet
uk: Заокруглення кутів вікон у всій системі
zh_hans: 系统范围内的窗口角

source: System-wide window corner radius
ar: نصف قطر زاوية النافذة على مستوى النظام
da: Gennemgående vindueshjørneradius
de: Radius der Ecken des Fensters im gesamten System
el: Ακτίνα γωνίας παραθύρου σε ολόκληρο το σύστημα
es: Radio del borde de la ventana en todo el sistema
fi: Järjestelmän laajuinen ikkunakulmasäde
fr: Rayon d'angle de la fenêtre à l'échelle du système
he: רדיוס חלון רחב מערכת
hi: सिस्टम-वाइड विंडो कोनों का त्रिज्या
it: Raggio angolo finestra a livello di sistema
ja: システム全体のウィンドウの角半径
ko: 시스템 전체 창 모서리 반지름
nb: Radius for hjørne av vindu på tvers av systemet
nl: Systeembreed vensterhoekradius
pl: Promień zaokrąglenia narożników okien w całym systemie
ru: Радиус угла окна в целом системе
sr_latn: Sistemski širok prozor ugao radijus
sv: Radie för hörnet på fönstret i hela systemet
uk: Системний радіус заокруглення кутів вікон
zh_hans: 系统范围内的窗口角半径

source: Tab %lld
ar: تابل %lld
da: Tabulator %lld
el: Καρτέλα %lld
fi: Välilehti %lld
fr: Onglet %lld
he: לשונית %lld
hi: टैब %lld
it: Scheda %lld
ja: タブ %lld
ko: 탭 %lld
nl: Tabblad %lld
pl: Karta %lld
ru: Таб %lld
sr_latn: Kartica %lld
sv: Flik %lld
uk: Вкладка %lld
zh_hans: 标签页 %lld

# Tab %lld of %lld selected
source: Tab %1$lld of %2$lld selected
ar: تم تحديد التبويب %1$lld من %2$lld
da: Tabulator %1$lld af %2$lld valgt
de: Tab %1$lld von %2$lld ausgewählt
el: Tab %1$lld του %2$lld επιλεγμένου
es: Tab %1$lld de %2$lld seleccionado
fi: Välilehti %1$lld %2$lld valittu
fr: Onglet %1$lld de %2$lld sélectionné
he: לשונית %1$lld של %2$lld נבחר
hi: %2$lld का टैब %1$lld चयनित है।
it: Scheda %1$lld di %2$lld selezionata
ja: %2$lldのタブ%1$lldが選択されました。
ko: %2$lld 중 %1$lld 탭이 선택되었습니다
nb: Tab %1$lld av %2$lld valgt
nl: Tab %1$lld van %2$lld geselecteerd
pl: Wybrano kartę %1$lld z %2$lld
ru: Таб %1$lld из %2$lld выбран
sr_latn: Tab %1$lld iz %2$lld izabrani
sv: Tab %1$lld av %2$lld markerad
uk: Вкладка %1$lld з %2$lld вибрана
zh_hans: 选择了%2$lld的Tab %1$lld。

source: Technical staircase
ar: سلم تقني
da: Teknisk trappe
de: Technische Treppe
el: Τεχνική σκάλα
es: Escalera técnica
fi: Tekninen portaikko
fr: Escalier technique
he: מדרגות טכניות
hi: तकनीकी सीढ़ियाँ
it: Scala tecnica
ja: 技術的な階段
ko: 기술적 계단형 배치
nb: Teknisk trapp
nl: Technische trap
pl: Techniczny układ schodkowy
ru: Техническая лестница
sr_latn: Tehnička stepenica
sv: Teknisk trappa
uk: Технічне східчасте розташування
zh_hans: 技术楼梯

source: Tertiary
ar: ثانوي
da: Tertiær
de: Tertiär
el: Τριτογενής
es: Terciario
fi: Kolmas
fr: Tertiaire
he: שלישי
hi: तृतीयक
it: Terziario
ja: 三次
ko: 세 번째
nb: tertiær
nl: Tertiair
pl: Trzeciorzędny
ru: Третий
sr_latn: Trećina
sv: tertiär
uk: Третинний
zh_hans: 三级

source: Text Color
ar: لون النص
da: Tekstfarve
de: Textfarbe
el: Χρώμα κειμένου
es: Color del texto
fi: Tekstin väri
fr: Couleur du texte
he: צבע טקסט
hi: पाठ रंग
it: Colore testo
ja: テキストの色
ko: 텍스트 색상
nb: Tekstfarge
nl: Tekstkleur
pl: Kolor tekstu
ru: Цвет текста
sr_latn: tekst boja
sv: Textfärg
uk: Колір тексту
zh_hans: 文本颜色

source: Thank you to our amazing supporters!
ar: شكرًا لدعمائنا الرائعين!
da: Tak til vores fantastiske tilhængere!
de: Vielen Dank an unsere fantastischen Unterstützer!
el: Σας ευχαριστούμε στους καταπληκτικούς υποστηρικτές μας!
es: ¡Gracias a nuestros increíbles seguidores!
fi: Kiitos mahtaville kannattajillemme!
fr: Merci à nos incroyables sympathisants!
he: תודה לתומכים המדהימים שלנו!
hi: हमारे अद्भुत समर्थकों को धन्यवाद!
it: Grazie ai nostri fantastici sostenitori!
ja: 素晴らしいサポーターの皆様に感謝します！
ko: 멋진 후원자 여러분께 감사드립니다!
nb: Takk til våre fantastiske støttespillere!
nl: Dank u aan onze fantastische supporters!
pl: Dziękujemy wszystkim wspaniałym osobom, które nas wspierają!
ru: Спасибо нашим замечательным поддерживателям!
sr_latn: Hvala našim neverovatnim pristalicama!
sv: Tack till våra fantastiska supportrar!
uk: Дякуємо нашим чудовим прихильникам!
zh_hans: 感谢我们了不起的支持者！
